SERVICE_NAME = 'Million Work Tg' #Название Сервиса
WORK_TIME = '08:00-19:00' #Время работы . Например : 00:00-19:00
ADMINS_ID = [ 2066601551, 7737371340, 7295851888, 7295851888] #админ ид , можно взять ид из бота @getmyid_bot
CLEAR_TIME = "22:54" #время очистки базы данных . Ставить своё время
BOT_TOKEN = '8163453019:AAFH16jJIOP7wpfee86I3z-bGmsEQdUnOS8' #Ставить токен бота
CRYPTO_PAY_API_TOKEN = '368911:AAu8FwG0OqteHNhUgQL377EZz3XOIASnTBR  ' # Токен API Crypto Pay, получить можно у @CryptoBot
PAYOUT_MANAGER = 'Sap_1736393' # Имя пользователя, ответственного за выплаты
GROUP_IDS = [-1002578465253, -1002453887941, -4640602167, -1002497708452, -1002196114530, -1002667450012, -1002681143397]  # Замените на реальные ID групп

dostup = [2066601551, 7737371340, 7295851888]  # Список ID пользователей, у которых есть доступ к казне